Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/klart-for-superstipend.html.tmx
Source language: nob
Languages: sma

source: Sápmi trenger flere samiskspråklige lærere i barnehagen og i grunnskolen.
sma: Saepmie jienebh saemiengïeleldh lohkehtæjjah daarpesje maanagïertesne jïh maadthskuvlesne.

source: Sametinget deler derfor ut superstipend på 50.000 kroner til studenter innenfor disse utdanningene.
sma: Saemiedigkie dan åvteste superstipendem 50.000 kråvnine vadta studentide daej ööhpehtimmiej sisnjeli .

source: Sametinget gir fra 2018 et på 50.000 kroner i året til de som velger å ta grunnskolelærerutdanning med samisk i fagkretsen- eller barnehagelærerutdanning.
sma: Jaepien 2018 raejeste Saemiedigkie 50.000 kråvnine vadta fïerhten jaepien dejtie mah maadthskuvlelohkehtæjjaööhpehtimmiem saemiengïeline faagegievlesne jallh maanagïertelohkehtæjjaööhpehtimmiem vaeltieh.

source: Sametingets plenum har bestemt at det kun er studenter i barnehagelærerutdanning og ulike lærerutdanninger som får stipend for høyere utdanning fra Sametinget i år , fordi mangelen på samiskspråklige lærere i barnehage og grunnskole er prekær.
sma: Saemiendigkien stoerretjåanghkoe lea nænnoestamme ajve studenth maanagïertelohkehtæjjaööhpehtimmesne jïh ovmessie lohkehtæjjaööhpehtimmine stipendem jollebe ööhpehtæmman Saemiedigkeste åadtjoeh daan jaepien , dan åvteste joekoen gellie saemiengïeleldh lohkehtæjjah maanagïertesne jïh maadthskuvlesne fååtesieh.

source: Høsten 2018 starter man opp med master i sør- og lulesamisk lærerutdanning 1-7 på Nord Universitet , mens Sámi Allaskuvla startet høsten 2017 sine grunnskolelærerutdanninger 1-7 og 5-10 .
sma: Tjaktjen 2018 maasterinie åarjel- jïh julevsaemien lohkehtæjjaööhpehtimmesne 1-7 aalka Noerhte Universiteetesne , mearan Saemien Jïlleskuvle sov maadthskuvlelohkehtæjjaööhpehtimmiejgujmie 1-7 jïh 5-10 eelki tjaktjen 2017.

source: Studenter ved disse utdanningene vil kunne motta stipend fra Sametinget.
sma: Studenth daejnie ööhpehtimmine maehtieh stipendem dåastodh Saemiedigkeste.

source: Superstipendet gis også til de som har hatt samisk som første- eller andrespråk på videregående skole og som tar master i grunnskolelærerutdanning med samisk som eget fag, eller barnehagelærerutdanning.
sma: Superstipende aaj vadtasåvva dejtie mah saemien voestes- jallh mubpiengïeline åtneme jåarhkeskuvlesne jïh mah maasterem vaeltieh maadthskuvlelohkehtæjjaööhpehtimmesne saemien gïeline goh jïjtse faage, jallh maanagïertelohkehtæjjaööhpehtimmesne.

source: Reglene for stipend fra Sametinget finner du her .
sma: Saemiedigkien stipendenjoelkedassh daesnie gaavnh .

source: I tillegg til at lærere er garantert jobb etter endt utdanning, er det også etablert gunstige ordninger for å stimulere til lærerutdanning.
sma: Lissine lohkehtæjjah barkoem åadtjoeh ööhpehtimmien mænngan, joekoen åajvoeh öörnegh aaj tseegkesovveme juktie lohkehtæjjaööhpehtæmman skreejrehtidh.

source: Statens lånekasse ettergir studielån til de som tar lærerutdanning på normert tid, og har egne ordninger for Nord-Norge og de som tar samisk som en del av lærerutdanningen.
sma: Statens lånekasse studijelaajkoem tjeavede dejtie mah lohkehtæjjaööhpehtimmiem vaeltieh normeradamme tïjjen sisnjelen, jïh jïjtse öörnegh åtna Noerhte-Nöörjese jïh dejtie mah saemien vaeltieh goh akte bielie lohkehtæjjaööhpehtimmeste.

source: Les mer om reglene på nettsidene til Statens lånekasse her og her .
sma: Lohkh vielie njoelkedassi bïjre Statens lånekassen nedtesæjrojne daesnie jïh daesnie .

source: Søknadsfristen til høyere utdanning er 15. april.
sma: Ohtsememierie jollebe ööhpehtæmman lea voerhtjen 15. b.
